<?php

return [
    'menu_main' => 'Басты',
    'menu_about' => 'Біз туралы',
    'menu_vek' => 'Қазақстандағы ЖЭK',
    'menu_vek_about' => 'ЖЭК саласы туралы',
    'menu_vek_law' => 'Заңнама',
    'menu_vek_material' => 'Материалдар',
    'menu_news' => 'Жаңалықтар',
    'menu_news_new' => 'Жаңалықтар',
    'menu_news_smi' => 'БАҚ біз туралы',
    'menu_event' => 'Оқиғалар',
    'menu_press' => 'Баспасөз орталығы',
    'menu_contact' => 'Байланыстар',

    'slider_const' => 'Жасыл энергетика саласындағы қазақстандық және халықаралық ойыншыларға арналған бірыңғай алаң',
    'task' => 'Қауымдастық қызметі / негізгі міндеттер',
    'partners' => 'Қауымдастық мүшелері және аккредиттелген бақылаушылар',
    'board_of_trust' => 'Қамқоршылық кеңес',
    'board_of_director' => 'Директорлар кеңесі',
    'management' => 'Басшылық',
    'documents' => 'Қауымдастық құжаттары',
    'journal' => 'қауымдастық журналы',
    'join_to_association' => 'қауымдастыққа кіру',
    'join_message_1' => ' "Qazaq Green" ЖЭК қауымдастығының ішкі <a download href="/docs.zip">құжаттарын</a> зерделеп, мүшелікке кіру туралы өтініш нысанын толтырыңыз.',
    'join_message_2' => ' уәкілетті тұлға қол қойған өтінішті Info@spaq.kz.',
    'join_message_3' => ' "Qazaq Green"ЖЭК қауымдастығы Директорлар кеңесінің шешімі туралы хабарлама алу.',

    'адрес' => 'Адрес'
];
