<?php

return [
    'menu_main' => 'басты',
    'menu_about' => 'біз туралы',
    'menu_vek' => 'Қазақстандағы <br> жаңартылатын энергетика',
    'MENU_VEK_ABOUT' => 'ЖЭК саласы туралы',
    'menu_vek_law' => 'заңнама',
    'menu_vek_material' => 'материалдар',
    'menu_news' => 'қауымдастық <br> жаңалықтары',
    'menu_news_new' => 'жаңалықтар',
    'menu_news_smi' => 'БАҚ біз туралы',
    'menu_event' => 'оқиғалар',
    'menu_press' => 'баспасөз орталығы',
    'menu_contact' => 'байланыстар',

    'task' => 'Қауымдастық қызметі / негізгі міндеттер',
    'partners' => 'Қауымдастық мүшелері және аккредиттелген бақылаушылар',
    'management' => 'басшылық',
    'journal' => 'қауымдастық журналы',
    'join_to_association' => 'қауымдастыққа кіру',
    'join_message_1' => ' "Qazaq Green" ЖЭК қауымдастығының ішкі құжаттарын зерделеп, мүшелікке кіру туралы өтініш нысанын толтырыңыз.',
    'join_message_2' => ' уәкілетті тұлға қол қойған өтінішті Info@spaq.kz.',
    'join_message_3' => ' "Qazaq Green"ЖЭК қауымдастығы Директорлар кеңесінің шешімі туралы хабарлама алу.',

    'адрес' => 'Адрес'
];
