<?php


return [
    'menu_main' => 'Главная',
    'menu_about' => 'О нас',
    'menu_vek' => 'Возобновляемая <br> энергетика в Казахстане',
    'menu_vek_about' => 'Об отрасли ВИЭ',
    'menu_vek_law' => 'Законодательство',
    'menu_vek_material' => 'Материалы',
    'menu_news' => 'Новости <br> Ассоциации',
    'menu_news_new' => 'Новости',
    'menu_news_smi' => 'СМИ о Нас',
    'menu_event' => 'Мероприятия',
    'menu_press' => 'Пресс-Центр',
    'menu_contact' => 'Контакты',

    'slider_const' => 'Единая площадка для казахстанских и международных игроков в отрасли зеленой энергетики',
    'task' => 'Деятельность Ассоциации / Ключевые задачи',
    'partners' => 'Члены Ассоциации и аккредитованные наблюдатели',
    'board_of_trust' => 'Попечительский совет',
    'board_of_director' => 'Совет директоров',
    'management' => 'Руководство',
    'documents' => 'Документы ассоциации',
    'journal' => 'Журнал Ассоциации',
    'join_to_association' => 'Вступить в ассоциацию',
    'join_message_1' => 'Изучить внутренние <a href="/about/law">документы</a> Ассоциации ВИЭ «Qazaq Green» и заполнить форму Заявления о вступлении в членство.',
    'join_message_2' => 'Направить подписанное уполномоченным лицом Заявление на Info@spaq.kz.',
    'join_message_3' => 'Получить уведомление о решении Совете Директоров Ассоциации ВИЭ «Qazaq Green».',

    'address' => 'Адрес'
];
